module.exports = infoTest = [
    {
        question: 'Кто является основным ответственным за определение уровня классификации информации?',
        ans:[{
            a: 'Руководитель среднего звена',
            b: 'Высшее руководство',
            c: 'Владелец',
        }],
        cor: 'c'
    },
    {
        question: 'Какая категория является наиболее рискованной для компании с точки зрения вероятного мошенничества и нарушения безопасности?',
        ans:[{
            a: 'Сотрудники',
            b: 'Хакеры',
            c: 'Атакующие',
        }],
        cor: 'a'
    },
    {
        question: 'Если различным группам пользователей с различным уровнем доступа требуется доступ к одной и той же информации, какое из указанных ниже действий следует предпринять руководству?',
        ans:[{
            a: 'Снизить уровень безопасности этой информации для обеспечения ее доступности и удобства использования',
            b: 'Требовать подписания специального разрешения каждый раз, когда человеку требуется доступ к этой информации',
            c: 'Улучшить контроль за безопасностью этой информации',
        }],
        cor: 'c'
    },
    {
        question: 'Что самое главное должно продумать руководство при классификации данных?',
        ans:[{
            a: 'Типы сотрудников, контрагентов и клиентов, которые будут иметь доступ к данным',
            b: 'Необходимый уровень доступности, целостности и конфиденциальности',
            c: 'Оценить уровень риска и отменить контрмеры',
        }],
        cor: 'b'
    },
    {
        question: 'Кто в конечном счете несет ответственность за гарантии того, что данные классифицированы и защищены?',
        ans:[{
            a: 'Владельцы данных',
            b: 'Руководство',
            c: 'Пользователи',
        }],
        cor: 'b'
    },
    {
        question: 'Что такое процедура?',
        ans:[{
            a: 'Правила использования программного и аппаратного обеспечения в компании',
            b: 'Обязательные действия',
            c: 'Пошаговая инструкция по выполнению задачи',
        }],
        cor: 'c'
    },
    {
        question: 'Какой фактор наиболее важен для того, чтобы быть уверенным в успешном обеспечении безопасности в компании?',
        ans:[{
            a: 'Поддержка высшего руководства',
            b: 'Эффективные защитные меры и методы их внедрения',
            c: 'Актуальные и адекватные политики и процедуры безопасности',
        }],
        cor: 'a'
    },
    {
        question: 'Когда целесообразно не предпринимать никаких действий в отношении выявленных рисков?',
        ans:[{
            a: 'Никогда. Для обеспечения хорошей безопасности нужно учитывать и снижать все риски',
            b: 'Когда стоимость контрмер превышает ценность актива и потенциальные потери',
            c: 'Когда необходимые защитные меры слишком сложны',
        }],
        cor: 'b'
    },
    {
        question: 'Что такое политики безопасности?',
        ans:[{
            a: 'Пошаговые инструкции по выполнению задач безопасности',
            b: 'Общие руководящие требования по достижению определенного уровня безопасности',
            c: 'Широкие, высокоуровневые заявления руководства',
        }],
        cor: 'c'
    },
    {
        question: 'Какая из приведенных техник является самой важной при выборе конкретных защитных мер?',
        ans:[{
            a: 'Анализ затрат / выгоды',
            b: 'Выявление уязвимостей и угроз, являющихся причиной риска',
            c: 'Результаты ALE',
        }],
        cor: 'a'
    },
]